{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 4092, "word_counts": "{\"\\u0928\\u091b\\u093e\\u0921\\u0940\": 2, \"\\u091c\\u093e\\u0928\\u094b\\u0938\\u094d\": 1, \"\\u0939\\u0947\": 91, \"\\u092e\\u0947\\u0930\\u093e\": 28, \"\\u092a\\u094d\\u0930\\u093e\\u0923\": 15, \"\\u0905\\u0915\\u0947\\u0932\\u0940\": 4, \"\\u092e\\u0932\\u093e\\u0908\": 40, \"\\u092e\\u0928\\u0915\\u094b\": 27, \"\\u0935\\u0928\\u092e\\u093e\": 14, \"\\u0928\\u0928\\u093f\\u092d\\u094d\\u0928\\u0947\": 3, \"\\u0917\\u0930\\u0940\": 14, \"\\u0935\\u093f\\u0930\\u0939\": 5, \"\\u091c\\u0932\\u093e\\u0908\": 2, \"\\u0932\\u094b\\u091a\\u0928\\u0915\\u093e\": 1, \"\\u0924\\u093e\\u0930\\u093e\": 13, \"\\u092e\\u0947\\u0930\": 1, \"\\u092a\\u094d\\u092f\\u093e\\u0930\\u093e\": 15, \"\\u092f\\u094b\": 209, \"\\u091c\\u094b\\u0924\\u093f\": 1, \"\\u092c\\u093f\\u0932\\u093e\\u090f\": 2, \"\\u0915\\u0947\": 103, \"\\u092d\\u0928\\u0942\\u0901\": 2, \"\\u092d\\u0928\\u094d\\u0928\\u0947\": 11, \"\\u092e\": 145, \"\\u0915\\u0947\\u0939\\u0940\": 16, \"\\u0925\\u093f\\u0907\\u0928\": 1, \"\\u0935\\u093f\\u0937\": 5, \"\\u0928\\u0948\": 85, \"\\u092a\\u093f\\u0932\\u093e\\u090f\": 2, \"\\u0915\\u0941\\u0930\\u093e\": 9, \"\\u0917\\u0932\\u093e\\u092e\\u093e\": 7, \"\\u0905\\u0921\\u094d\\u091b\": 1, \"\\u0905\\u0921\\u094d\\u0915\\u0928\\u094d\\u091b\": 2, \"\\u092e\\u0947\\u0930\\u094b\": 56, \"\\u092e\\u0941\\u091f\\u0941\": 14, \"\\u092a\\u091a\\u093e\\u0938\\u092c\\u093e\\u091c\\u0940\": 1, \"\\u0927\\u0921\\u094d\\u0915\\u0928\\u094d\\u091b\": 1, \"\\u092a\\u0932\\u093e\\u092e\\u093e\": 2, \"\\u091b\\u093e\\u0924\\u0940\": 15, \"\\u091a\\u093f\\u0930\\u0947\\u0930\": 2, \"\\u0916\\u094b\\u0932\\u0940\": 4, \"\\u0928\\u091c\\u0930\": 15, \"\\u0917\\u0930\\u093e\\u090f\": 1, \"\\u0924\\u094d\\u092f\\u094b\": 75, \"\\u092e\\u0928\": 31, \"\\u092b\\u0930\\u094d\\u0915\\u0902\\u0926\\u094b\": 1, \"\\u0939\\u094b\\u0932\\u093e\": 27, \"\\u0924\\u0938\\u094d\\u0935\\u093f\\u0930\": 2, \"\\u0916\\u0941\\u0932\\u093e\\u090f\": 1, \"\\u0906\\u0901\\u0938\\u0941\\u092e\\u093e\": 2, \"\\u0916\\u0938\\u094d\\u091b\": 2, \"\\u091f\\u0941\\u0915\\u094d\\u0930\\u093e\": 2, \"\\u0906\\u0901\\u0938\\u0941\": 20, \"\\u092c\\u094b\\u0932\\u094d\\u0926\\u0948\\u0928\": 2, \"\\u092e\\u0928\\u092e\\u0948\": 2, \"\\u092c\\u0938\\u094d\\u091b\": 2, \"\\u091b\\u093e\\u0924\\u093f\\u0932\\u0947\": 1, \"\\u0916\\u094b\\u0932\\u094d\\u0926\\u0948\\u0928\": 1, \"\\u0906\\u0901\\u0938\\u0941\\u0932\\u0947\": 12, \"\\u092e\\u0947\\u0930\\u0940\": 49, \"\\u092e\\u0941\\u0928\\u093e\": 35, \"\\u0928\\u092d\\u0928\": 1, \"\\u0924\\u094d\\u092f\\u0938\\u094b\": 3, \"\\u091c\\u0942\\u0928\\u092e\\u093e\": 3, \"\\u092b\\u0941\\u0932\\u0947\\u0915\\u0940\": 6, \"\\u092b\\u0930\\u094d\\u0915\\u0928\\u094d\\u091b\\u0941\": 1, \"\\u092b\\u0947\\u0930\\u093f\": 24, \"\\u091a\\u093e\\u0901\\u0921\\u0948\": 4, \"\\u0915\\u093f\\u0928\": 28, \"\\u0939\\u094b\": 192, \"\\u092d\\u0941\\u0932\\u0947\\u0915\\u0940\": 1, \"\\u092c\\u0940\\u0938\\u0948\": 2, \"\\u0926\\u093f\\u0928\": 20, \"\\u092c\\u0938\\u0941\\u0901\\u0932\\u093e\": 2, \"\\u0932\\u094d\\u0939\\u093e\\u0938\\u093e\": 1, \"\\u092c\\u093e\\u091f\\u093e\\u092e\\u093e\": 9, \"\\u0926\\u093f\\u0928\\u094d\": 2, \"\\u091a\\u0916\\u0947\\u0935\\u093e\": 2, \"\\u092b\\u0947\\u0930\\u0940\": 3, \"\\u0906\\u0909\\u0901\\u091b\": 11, \"\\u0909\\u0921\\u0940\": 2, \"\\u092c\\u093f\\u0939\\u093e\\u0928\": 8, \"\\u0915\\u0941\\u0928\\u0948\": 5, \"\\u092a\\u094d\\u092f\\u093e\\u0930\\u0940\": 11, \"\\u092d\\u0947\\u091f\\u0915\\u094b\": 1, \"\\u092c\\u0921\\u093e\": 1, \"\\u0915\\u093f\": 36, \"\\u092e\\u0930\\u093f\\u091b\\u093e\\u0921\\u094d\\u092f\\u094b\": 1, \"\\u0917\\u0930\\u093f\\u091b\\u093e\\u0921\\u094d\\u092f\\u094b\": 1, \"\\u092e\\u0930\\u094d\\u0926\\u0915\\u094b\": 1, \"\\u0907\\u0930\\u093e\\u0926\\u093e\": 1, \"\\u0928\\u0939\\u093e\\u0932\": 1, \"\\u092a\\u094d\\u092f\\u093e\\u0930\\u093f\": 2, \"\\u0906\\u0901\\u0938\\u0941\\u0915\\u094b\": 6, \"\\u092c\\u093e\\u0927\\u093e\": 1, \"\\u0905\\u0928\\u093e\\u0930\": 2, \"\\u0926\\u093e\\u0928\\u093e\": 12, \"\\u0926\\u093e\\u0901\\u0924\\u0915\\u093e\": 1, \"\\u0932\\u0939\\u0930\": 10, \"\\u0916\\u094b\\u0932\\u0947\\u0930\": 4, \"\\u0939\\u093e\\u0901\\u0938\\u0928\\u094d\": 1, \"\\u0924\\u093f\\u092e\\u0940\\u0932\\u0947\": 7, \"\\u0939\\u093e\\u0901\\u0938\\u0947\": 1, \"\\u0939\\u093e\\u0901\\u0915\\u094d\\u0928\": 1, \"\\u0938\\u0915\\u094d\\u091b\\u0941\": 3, \"\\u0908\\u0928\\u094d\\u0926\\u094d\\u0930\\u0915\\u094b\": 1, \"\\u0906\\u0938\\u0928\": 1, \"\\u092c\\u093f\\u0926\\u093e\\u092e\\u093e\": 2, \"\\u0939\\u093e\\u0901\\u0938\\u0928\": 2, \"\\u0930\\u093e\\u092e\": 3, \"\\u0915\\u0943\\u0937\\u094d\\u0923\": 6, \"\\u091c\\u0919\\u094d\\u0917\\u0932\": 8, \"\\u092a\\u0939\\u093e\\u0921\": 6, \"\\u092d\\u0940\\u0930\\u0915\\u093e\": 1, \"\\u092d\\u094b\\u091f\\u0947\": 3, \"\\u0935\\u0928\\u0915\\u093e\": 5, \"\\u091c\\u0928\\u094d\\u0924\\u0941\": 2, \"\\u0917\\u093e\\u0907\\u0915\\u094b\": 1, \"\\u0906\\u0939\\u093e\\u0930\": 2, \"\\u0930\\u093e\\u0924\\u092e\\u093e\": 6, \"\\u0938\\u0941\\u0930\\u094d\\u091c\\u0947\": 1, \"\\u0939\\u093e\\u0901\\u0938\\u094b\": 2, \"\\u0915\\u0938\\u0930\\u0940\": 24, \"\\u092e\\u093f\\u0932\\u093e\\u090a\\u0901\": 1, \"\\u0939\\u091c\\u0941\\u0930\\u0915\\u094b\": 3, \"\\u0917\\u093e\\u0925\": 1, \"\\u092e\\u093e\\u0925\": 2, \"\\u092a\\u094d\\u0930\\u0940\\u0924\\u093f\\u0932\\u0947\": 1, \"\\u0938\\u092e\\u093e\\u090a\\u0901\": 1, \"\\u092d\\u0928\": 18, \"\\u092c\\u0941\\u091d\\u0928\": 2, \"\\u0925\\u0941\\u0902\\u0919\\u094d\\u0917\\u093e\": 1, \"\\u091d\\u0948\\u0901\": 28, \"\\u092a\\u093e\\u0909\": 8, \"\\u0915\\u093e\\u0901\\u0921\\u093e\": 3, \"\\u0909\\u0915\\u093e\\u0932\\u093e\": 2, \"\\u0920\\u093e\\u0921\\u093e\": 5, \"\\u0915\\u0938\\u094b\\u0930\\u0940\": 3, \"\\u0932\\u0948\\u091c\\u093e\\u090a\\u0901\": 1, \"\\u0928\\u093e\\u0917\\u0915\\u0928\\u094d\\u092f\\u093e\": 1, \"\\u0928\\u093e\\u0905\\u090a\": 1, \"\\u0924\\u0940\": 115, \"\\u092f\\u094c\\u091f\\u0940\": 4, \"\\u0906\\u092e\\u093e\": 46, \"\\u0932\\u091a\\u094d\\u091b\\u093f\\u0928\\u0915\\u0940\": 1, \"\\u092c\\u0924\\u094d\\u0924\\u093f\": 2, \"\\u0928\\u091b\\u0921\": 1, \"\\u0938\\u0941\\u0938\\u093e\\u0930\": 6, \"\\u0924\\u0940\\u0928\": 4, \"\\u092c\\u0940\\u0938\": 2, \"\\u0939\\u093f\\u0909\\u0901\\u0926\\u093e\": 1, \"\\u0916\\u093e\\u090f\\u0915\\u0940\": 1, \"\\u091f\\u0941\\u0939\\u0941\\u0930\\u0940\": 3, \"\\u0928\\u092a\\u093e\\u0930\": 1, \"\\u0924\\u093f\": 1, \"\\u0939\\u0947\\u0930\\u0940\": 11, \"\\u092c\\u0938\\u0941\\u0928\": 1, \"\\u091a\\u0928\\u094d\\u0926\\u094d\\u0930\\u092e\\u0941\\u0939\\u093e\\u0930\": 1, \"\\u092b\\u0941\\u0932\\u0947\\u0915\\u093e\": 4, \"\\u0915\\u0947\\u0936\": 4, \"\\u0917\\u0932\\u0947\\u0915\\u094b\": 1, \"\\u091c\\u0940\\u0909\": 1, \"\\u0906\\u092e\\u093e\\u0915\\u094b\": 9, \"\\u092e\\u093e\\u092f\\u093e\\u0932\\u0947\": 3, \"\\u092c\\u093e\\u0901\\u0927\\u0947\\u0928\": 1, \"\\u0939\\u0930\\u0947\": 11, \"\\u092e\\u093e\\u092f\\u093e\\u0915\\u094b\": 1, \"\\u091b\\u093e\\u092f\\u093e\\u0932\\u0947\": 3, \"\\u0939\\u091c\\u0941\\u0930\\u094d\": 1, \"\\u091c\\u0919\\u094d\\u0917\\u0932\\u0940\": 3, \"\\u0926\\u0947\\u0936\": 11, \"\\u0935\\u0947\\u092a\\u093e\\u0930\\u0940\": 1, \"\\u0935\\u0947\\u0936\": 1, \"\\u0938\\u0919\\u094d\\u0915\\u091f\": 1, \"\\u0938\\u0939\\u0947\\u0930\": 1, \"\\u092e\\u093f\\u0932\\u094d\\u091b\": 4, \"\\u0924\\u0940\\u0928\\u0932\\u093e\\u0908\": 1, \"\\u091b\\u093e\\u0921\\u0940\": 3, \"\\u0932\\u094d\\u0939\\u093e\\u0938\\u093e\\u092e\\u093e\": 1, \"\\u0917\\u090f\\u0930\": 6, \"\\u0939\\u093e\\u0924\\u0915\\u093e\": 2, \"\\u092e\\u0948\\u0932\\u093e\": 3, \"\\u0938\\u0941\\u0928\\u0915\\u093e\": 7, \"\\u0925\\u0948\\u0932\\u093e\": 2, \"\\u0917\\u0930\\u094d\\u0928\\u0941\": 7, \"\\u0927\\u0928\\u0932\\u0947\": 2, \"\\u0938\\u093e\\u0917\": 2, \"\\u0930\": 94, \"\\u0938\\u093f\\u0938\\u094d\\u0928\\u0941\": 2, \"\\u0916\\u093e\\u090f\\u0915\\u094b\": 2, \"\\u092c\\u0947\\u0936\": 1, \"\\u0906\\u0928\\u0928\\u094d\\u0926\\u0940\": 2, \"\\u092e\\u0928\\u0932\\u0947\": 9, \"\\u0906\\u092e\\u0940\\u0930\\u0940\": 1, \"\\u0935\\u091a\\u0928\\u093e\": 1, \"\\u0924\\u093f\\u092e\\u094d\\u0930\\u094b\": 46, \"\\u0917\\u0921\\u094d\\u0926\\u091b\": 1, \"\\u092e\\u0928\\u092e\\u093e\": 22, \"\\u0917\\u0930\\u094d\\u091b\\u092f\\u094c\": 1, \"\\u0938\\u093e\\u0938\": 7, \"\\u0906\\u0921\\u094d\\u091b\": 1, \"\\u0924\\u094d\\u092f\\u0948\": 1, \"\\u092a\\u093e\\u092a\\u0940\": 10, \"\\u0927\\u0928\\u092e\\u093e\": 2, \"\\u0932\\u093e\\u0908\": 5, \"\\u0926\\u0941\\u0927\\u0915\\u094b\": 1, \"\\u0918\\u0941\\u0921\\u094d\\u0915\\u093e\\u0932\\u0947\": 1, \"\\u0917\\u0932\\u093e\": 1, \"\\u0930\\u0938\\u093e\\u090a\\u0901\": 1, \"\\u0909\\u0928\\u0915\\u094b\": 16, \"\\u092f\\u094c\\u091f\\u093e\": 16, \"\\u092a\\u093e\\u091f\\u0940\": 3, \"\\u0927\\u093e\\u0930\\u093e\": 6, \"\\u0907\\u091a\\u094d\\u091b\\u093e\\u0915\\u094b\": 1, \"\\u092a\\u0941\\u0930\\u094d\\u092f\\u093e\\u090a\\u0901\": 1, \"\\u0939\\u093e\\u0924\\u0932\\u093e\\u0908\": 1, \"\\u0938\\u0941\\u0928\\u0915\\u094b\": 12, \"\\u092c\\u093e\\u0932\\u093e\": 2, \"\\u0916\\u0901\\u0926\\u093f\\u0932\\u094b\": 4, \"\\u0938\\u0941\\u0939\\u093e\\u090a\\u0901\": 1, \"\\u0930\\u093f\\u0928\\u0932\\u0947\": 1, \"\\u0925\\u094b\\u0924\\u094d\\u0930\\u094b\": 1, \"\\u0918\\u0930\\u0915\\u094b\": 8, \"\\u091c\\u0917\": 3, \"\\u092c\\u0932\\u093f\\u092f\\u094b\": 4, \"\\u092c\\u0928\\u093e\\u090a\\u0901\": 1, \"\\u092d\\u0928\\u094d\\u0926\\u0948\\u092e\\u093e\": 1, \"\\u0906\\u0936\\u093e\": 7, \"\\u0909\\u092c\\u094d\\u091c\\u094d\\u092f\\u094b\": 1, \"\\u092c\\u093f\\u0932\\u093e\\u092f\\u094b\": 1, \"\\u0909\\u091a\\u093e\\u0932\\u093f\\u0939\\u093e\\u0932\\u0947\\u0902\": 1, \"\\u092a\\u092f\\u0930\": 3, \"\\u090f\\u0907\\u0932\\u0947\": 1, \"\\u0907\\u091a\\u094d\\u091b\\u0932\\u0947\": 1, \"\\u0909\\u0920\\u093e\\u092f\\u094b\": 4, \"\\u0908\\u0936\\u094d\\u0935\\u0930\\u092e\\u093e\\u0925\\u093f\": 1, \"\\u091b\": 231, \"\\u0938\\u093e\\u0925\\u0940\": 19, \"\\u091c\\u0919\\u094d\\u0918\\u093e\\u0930\": 3, \"\\u0924\\u0930\\u0942\\u0901\\u0932\\u093e\": 1, \"\\u0905\\u0938\\u0932\\u093e\": 1, \"\\u0917\\u0930\\u094d\\u0926\\u093e\": 3, \"\\u091d\\u0928\": 5, \"\\u092c\\u093f\\u0918\\u094d\\u0928\": 1, \"\\u092a\\u0930\\u0947\": 4, \"\\u092e\\u0930\\u0942\\u0901\\u0932\\u093e\": 1, \"\\u092a\\u0943\\u0925\\u093f\\u0935\\u0940\": 20, \"\\u092a\\u093e\\u0930\\u0940\": 13, \"\\u0938\\u094d\\u0935\\u0930\\u094d\\u0917\\u092e\\u093e\": 15, \"\\u092d\\u0947\\u091f\\u094c\\u0901\\u0932\\u093e\": 1, \"\\u092e\\u0941\\u091f\\u0941\\u0915\\u094b\": 8, \"\\u0917\\u093e\\u0901\\u0920\\u094b\": 2, \"\\u0915\\u0938\\u0940\": 2, \"\\u0928\\u092c\\u094b\\u0932\": 1, \"\\u0916\\u093f\\u091a\\u094d\\u091b\\u0941\": 1, \"\\u092e\\u0941\\u0939\\u093e\\u0930\": 12, \"\\u0905\\u092e\\u094b\\u0932\": 3, \"\\u0928\\u092b\\u0930\\u094d\\u0915\": 1, \"\\u0928\\u0932\\u0941\\u0915\\u093e\\u090a\": 1, \"\\u0928\\u092f\\u0928\\u092e\\u093e\": 1, \"\\u0922\\u0932\\u094d\\u092e\\u0932\": 1, \"\\u0932\\u094d\\u0939\\u093e\\u0938\\u093e\\u0915\\u0940\": 1, \"\\u0920\\u093f\\u091f\\u093f\": 1, \"\\u0906\\u0901\\u0916\\u093e\\u0915\\u0940\": 1, \"\\u091b\\u093f\\u091f\\u0940\": 2, \"\\u0938\\u0941\\u0928\\u092e\\u093e\": 2, \"\\u0915\\u0941\\u0901\\u0926\\u0947\\u0915\\u0940\": 1, \"\\u092c\\u0941\\u0932\\u094d\\u092c\\u0941\\u0932\\u0947\": 1, \"\\u092c\\u094b\\u0932\\u0940\": 16, \"\\u0917\\u093e\\u0932\\u093e\\u0915\\u094b\": 2, \"\\u092c\\u093f\\u091a\": 1, \"\\u0917\\u0941\\u0932\\u093e\\u092b\": 7, \"\\u0938\\u092c\\u0948\": 8, \"\\u0916\\u0947\\u0932\\u0941\\u0928\": 1, \"\\u0928\\u093e\\u091a\\u0941\\u0928\": 1, \"\\u0921\\u093e\\u0901\\u0921\\u093e\": 5, \"\\u091a\\u0939\\u0941\\u0930\\u092e\\u093e\": 1, \"\\u092c\\u093f\\u0930\\u094d\\u0938\\u0947\": 2, \"\\u092a\\u093f\\u0930\\u094d\\u0932\\u093e\": 1, \"\\u092d\\u0928\\u094d\\u0928\\u0947\\u091b\\u0941\": 1, \"\\u0921\\u0930\\u092e\\u093e\": 1, \"\\u0938\\u093e\\u0935\\u093e\\u0930\\u0940\": 1, \"\\u0939\\u093e\\u0935\\u093e\\u0938\": 1, \"\\u0905\\u0901\\u0927\\u094d\\u092f\\u093e\\u0930\\u094b\": 11, \"\\u0918\\u0930\": 29, \"\\u0936\\u093e\\u0939\\u0930\\u092e\\u093e\": 1, \"\\u0930\\u0941\\u0928\": 3, \"\\u092c\\u0932\": 2, \"\\u092a\\u0941\\u0917\\u094d\\u0926\\u0948\\u0928\": 1, \"\\u0930\\u094b\\u0907\": 1, \"\\u0939\\u091c\\u0941\\u0930\\u092e\\u093e\": 1, \"\\u0905\\u0927\\u094d\\u092f\\u093e\\u0930\\u094b\\u092d\\u093f\\u0924\\u094d\\u0930\": 1, \"\\u0938\\u092e\\u094d\\u091d\\u0928\\u093e\": 5, \"\\u092c\\u0932\\u094d\\u0932\\u0940\": 1, \"\\u092c\\u093f\\u091c\\u0941\\u0932\\u0940\": 5, \"\\u091d\\u0932\\u0915\\u094d\\u092e\\u093e\": 1, \"\\u092c\\u0930\\u094d\\u0937\\u093e\": 1, \"\\u0939\\u0941\\u0928\\u0947\\u091b\": 5, \"\\u0936\\u093f\\u0924\\u0932\": 1, \"\\u0926\\u0941\": 4, \"\\u0916\\u0940\\u0915\\u094b\": 1, \"\\u092a\\u0932\\u0915\\u094d\\u092e\\u093e\": 1, \"\\u092a\\u093f\\u091c\\u0930\\u093e\\u092d\\u093f\\u0924\\u094d\\u0930\": 1, \"\\u091c\\u0932\\u0947\\u0915\\u0940\": 1, \"\\u091a\\u093e\\u0930\\u090f\\u090f\": 1, \"\\u0928\\u092c\\u094b\\u0932\\u0940\": 3, \"\\u0930\\u0942\\u0928\\u0947\\u091b\": 2, \"\\u0920\\u094d\\u0902\\u0917\\u0947\\u0930\": 1, \"\\u0921\\u0923\\u094d\\u0921\\u0940\": 1, \"\\u092c\\u0924\\u094d\\u0924\\u093f\\u0907\": 1, \"\\u0915\\u0939\\u093e\\u0901\": 13, \"\\u092a\\u094b\": 9, \"\\u0915\\u094d\\u0937\\u0923\": 6, \"\\u0939\\u0941\\u0928\\u0947\\u091b\\u0928\": 1, \"\\u091c\\u0932\\u0947\\u0915\\u093e\": 1, \"\\u091c\\u0940\\u0935\\u0928\": 31, \"\\u0916\\u0930\\u093e\\u0928\\u093f\\u092c\\u093e\\u091f\": 1, \"\\u091b\\u093f\\u0928\\u091b\\u093f\\u0928\": 1, \"\\u092c\\u093f\\u0909\\u0901\\u0924\\u0940\": 2, \"\\u091b\\u0939\\u093e\\u0930\\u0940\": 2, \"\\u0926\\u093f\\u0928\\u0947\": 5, \"\\u0930\\u0938\\u093f\\u0932\\u094b\": 4, \"\\u092c\\u0926\\u093e\\u0932\": 1, \"\\u091d\\u0941\\u0915\\u0947\\u0915\\u094b\": 1, \"\\u0936\\u093f\\u0924\\u0915\\u094b\": 1, \"\\u0938\\u0941\\u0915\\u0947\\u0915\\u094b\": 3, \"\\u092b\\u0942\\u0932\\u094d\": 1, \"\\u0916\\u0919\\u094d\\u0917\\u094d\\u0930\\u0919\\u094d\\u0917\\u094d\\u0930\": 1, \"\\u092d\\u093e\\u0908\": 1, \"\\u0938\\u0941\\u0915\\u0947\\u0930\": 2, \"\\u092e\\u0942\\u0932\\u094d\": 1, \"\\u0935\\u0948\\u0932\\u0947\\u0930\": 3, \"\\u091d\\u0930\\u094d\\u0932\\u0940\": 1, \"\\u092c\\u094b\\u0932\\u0940\\u0915\\u094b\": 1, \"\\u0938\\u0941\\u0928\\u094d\\u0932\\u093e\": 2, \"\\u0909\\u0939\\u093e\\u0901\": 1, \"\\u090f\": 87, \"\\u0915\\u094b\": 8, \"\\u092f\\u0939\\u093e\\u0901\": 23, \"\\u0938\\u0935\\u093e\\u0930\\u0940\": 1, \"\\u0939\\u094b\\u0913\\u0938\": 1, \"\\u092d\\u0928\\u094d\\u0928\\u0948\": 1, \"\\u0924\\u093e\": 11, \"\\u092a\\u0930\\u094d\\u092f\\u094b\": 1, \"\\u092e\\u0941\\u0916\": 17, \"\\u0925\\u0941\\u0928\\u093f\": 1, \"\\u0928\\u0930\\u0942\\u0901\\u0926\\u0940\": 1, \"\\u091a\\u093e\\u0930\\u0940\": 2, \"\\u092a\\u093f\\u0909\\u0928\\u0947\\u091b\": 1, \"\\u092e\\u0930\\u0940\": 2, \"\\u0918\\u0941\\u091f\\u0941\\u0915\\u094b\": 2, \"\\u0915\\u092e\\u0932\\u0915\\u094b\": 3, \"\\u092e\\u0941\\u091f\\u0941\\u0916\\u0941\\u092e\\u094d\\u091a\\u0947\\u0930\": 1, \"\\u092e\\u0930\\u094d\\u091b\": 3, \"\\u092d\\u0941\\u092e\\u0930\\u093e\": 1, \"\\u0926\\u0930\\u094d\\u0936\\u0928\": 7, \"\\u0924\\u094d\\u092f\\u0938\\u092e\\u093e\": 7, \"\\u092a\\u0930\\u094d\\u091b\": 4, \"\\u0924\\u093f\\u0930\\u092e\\u093f\\u0930\": 1, \"\\u091b\\u093e\\u092f\\u093e\": 14, \"\\u092c\\u093e\\u0909\\u0901\\u091b\\u0928\": 1, \"\\u0927\\u0941\\u0907\\u0930\\u093e\": 1, \"\\u0936\\u093f\\u0924\\u0932\\u0947\": 1, \"\\u0915\\u0901\\u092a\\u094d\\u091b\": 1, \"\\u0924\\u0928\": 1, \"\\u0936\\u0919\\u094d\\u0915\\u093e\\u0932\\u0947\": 1, \"\\u0915\\u093e\\u0901\\u092a\\u094d\\u091b\": 2, \"\\u092e\\u0926\\u0928\": 28, \"\\u092a\\u0941\\u0930\\u0942\\u0937\\u0915\\u094b\": 1, \"\\u0938\\u0919\\u094d\\u0917\\u094d\\u0930\\u093e\\u092e\": 2, \"\\u0938\\u0902\\u0938\\u093e\\u0930\\u094d\": 1, \"\\u0935\\u093f\\u091c\\u092f\": 4, \"\\u0909\\u0938\\u0915\\u094b\": 8, \"\\u0938\\u093e\\u0930\": 9, \"\\u092a\\u094c\\u0930\\u0942\\u0937\": 1, \"\\u0935\\u093f\\u0928\\u093e\": 3, \"\\u092a\\u0941\\u0930\\u0942\\u0937\": 1, \"\\u0939\\u0941\\u0928\\u094d\\u0928\": 6, \"\\u0924\\u0930\\u0935\\u093e\\u0930\": 1, \"\\u0927\\u093e\\u0930\": 5, \"\\u0938\\u0919\\u094d\\u0918\\u0930\\u094d\\u0937\\u0926\\u094d\\u0935\\u093e\\u0930\\u093e\": 1, \"\\u092c\\u0932\\u094d\\u091b\\u0947\": 1, \"\\u0935\\u093f\\u0915\\u094d\\u0930\\u092e\\u0926\\u094d\\u0935\\u0930\\u093e\": 1, \"\\u0926\\u0940\\u092a\": 5, \"\\u0924\\u093f\\u092e\\u0940\\u0932\\u093e\\u0908\": 5, \"\\u092a\\u093e\\u0909\\u0928\": 1, \"\\u0926\\u0941\\u0930\": 1, \"\\u091c\\u093e\\u0928\\u094d\\u091b\\u0941\": 2, \"\\u0906\\u092b\\u094d\\u0928\\u094b\": 11, \"\\u0938\\u092e\\u0940\\u092a\": 1, \"\\u0926\\u0947\\u0939\\u0915\\u094b\": 1, \"\\u0928\\u094d\\u092f\\u093e\\u0928\\u094b\": 2, \"\\u0928\\u091c\\u0940\\u0915\\u0915\\u094b\": 1, \"\\u0906\\u0924\\u094d\\u092e\\u093e\\u0932\\u093e\\u0908\": 7, \"\\u092c\\u093f\\u0930\\u094d\\u0938\\u093e\\u0909\\u0901\\u091b\": 1, \"\\u091a\\u094c\\u092e\\u093e\\u0938\\u0915\\u094b\": 1, \"\\u0935\\u093f\\u092f\\u094b\\u0917\": 2, \"\\u091c\\u094d\\u091e\\u093e\\u0928\\u0940\": 1, \"\\u0924\\u0930\\u094d\\u0938\\u093e\\u0909\\u0901\\u091b\": 1, \"\\u0926\\u0942\\u0930\\u0924\\u093e\\u0932\\u093e\\u0908\": 1, \"\\u0917\\u093f\\u091c\\u094d\\u092f\\u093e\\u0909\\u0901\\u0932\\u093e\": 1, \"\\u0939\\u093e\\u092e\\u0940\": 29, \"\\u0924\\u093f\\u0930\\u094d\\u0938\\u0928\\u093e\": 3, \"\\u091a\\u0922\\u093e\\u0907\": 1, \"\\u0924\\u0940\\u0916\\u094b\": 5, \"\\u092a\\u094d\\u092f\\u093e\\u0938\\u0932\\u0947\": 2, \"\\u0938\\u0901\\u0917\\u0938\\u0901\\u0917\": 2, \"\\u0939\\u094b\\u0935\\u094b\\u0909\\u0932\\u093e\": 1, \"\\u092e\\u0941\\u091f\\u0941\\u0932\\u093e\\u0908\": 3, \"\\u092e\\u093f\\u0932\\u093e\\u0908\": 1, \"\\u0924\\u093f\\u092e\\u0940\": 90, \"\\u091c\\u094d\\u092f\\u094b\\u0924\\u093f\": 8, \"\\u092c\\u093e\\u091f\\u093e\\u0915\\u0940\": 1, \"\\u0926\\u093f\\u092f\\u093e\\u0932\\u0940\": 1, \"\\u0915\\u0939\\u093f\\u0932\\u0947\": 10, \"\\u0928\\u091b\\u094b\\u0921\\u094d\\u0928\\u0947\": 1, \"\\u0915\\u0939\\u093f\\u0932\\u094d\\u092f\\u0948\": 8, \"\\u0905\\u0901\\u0917\\u093e\\u0932\\u0940\": 1, \"\\u091b\\u094c\": 21, \"\\u092a\\u0930\": 14, \"\\u0921\\u0930\": 7, \"\\u0939\\u0941\\u0901\\u0926\\u0948\\u0928\": 8, \"\\u0939\\u093f\\u092e\\u093e\\u0932\\u092a\\u093e\\u0930\\u0940\": 1, \"\\u0939\\u093f\\u092e\\u093e\\u0932\\u0935\\u093e\\u0930\\u0940\": 1, \"\\u0915\\u0932\\u094d\\u092a\\u0928\\u0947\": 1, \"\\u091a\\u0930\\u0940\": 7, \"\\u092d\\u0941\\u0930\\u092d\\u0941\\u0930\": 3, \"\\u0905\\u092e\\u0930\": 9, \"\\u092a\\u094d\\u092f\\u093e\\u0930\\u0915\\u094b\": 10, \"\\u092a\\u0919\\u094d\\u0916\\u0932\\u0947\": 2, \"\\u091b\\u094d\\u0901\\u0926\\u0948\\u0928\": 2, \"\\u092a\\u0941\\u091b\\u0928\\u0927\\u094d\\u092f\\u094c\": 1, \"\\u0928\\u091c\\u0930\\u0915\\u093e\": 3, \"\\u0935\\u0930\\u0935\\u0930\": 1, \"\\u0917\\u0941\\u0921\\u0947\": 1, \"\\u092a\\u0930\\u094d\\u092c\\u0924\": 1, \"\\u0916\\u093e\\u0921\\u0940\": 3, \"\\u0938\\u093e\\u0917\\u0930\\u0932\\u0947\": 1, \"\\u091b\\u0947\\u0915\\u094d\\u091b\\u0928\": 1, \"\\u092a\\u094d\\u092f\\u093e\\u0930\\u093e\\u0915\\u093e\": 1, \"\\u091c\\u094b\\u0921\\u0940\": 4, \"\\u0915\\u0941\\u0928\": 26, \"\\u0915\\u093e\\u0932\\u0915\\u094b\": 8, \"\\u0935\\u093e\\u0930\\u093f\": 1, \"\\u090f\\u0915\": 94, \"\\u0935\\u0938\\u094d\\u0924\\u0941\": 2, \"\\u0926\\u0941\\u0907\\u091f\\u093e\": 5, \"\\u0926\\u093f\\u0932\\u0915\\u094b\": 5, \"\\u092a\\u094d\\u092f\\u093e\\u0930\": 12, \"\\u0906\\u0924\\u094d\\u092e\\u093e\": 36, \"\\u091c\\u094b\\u0921\\u093f\\u0928\\u0947\": 1, \"\\u0924\\u093e\\u0930\": 4, \"\\u0915\\u093e\\u0932\": 10, \"\\u0928\\u093e\\u0918\\u0947\\u0930\": 3, \"\\u091a\\u0932\\u094d\\u091b\": 6, \"\\u0908\\u0936\\u094d\\u0935\\u0930\\u0915\\u094b\": 4, \"\\u0935\\u0930\": 4, \"\\u0938\\u0901\\u092d\\u093e\\u0932\": 2, \"\\u091c\\u0942\\u0928\": 10, \"\\u091b\\u094b\\u091f\\u094b\": 1, \"\\u092c\\u093e\\u0926\\u0932\": 19, \"\\u0928\\u093f\\u0930\\u094d\\u092e\\u0932\": 4, \"\\u0906\\u0915\\u093e\\u0936\": 15, \"\\u0909\\u0918\\u094d\\u0930\\u0928\\u094d\\u091b\": 1, \"\\u092a\\u0916\\u093e\\u0932\\u0940\": 3, \"\\u0917\\u093e\\u091c\\u0932\": 2, \"\\u0921\\u093e\\u0901\\u0921\\u093e\\u0915\\u094b\": 2, \"\\u0909\\u0921\\u0947\\u0915\\u094b\": 1, \"\\u091a\\u093e\\u0930\": 7, \"\\u0917\\u0941\\u0901\\u0921\\u0932\\u093e\\u0908\": 1, \"\\u092c\\u093f\\u0930\\u094d\\u0938\\u0928\\u094d\\u0928\": 1, \"\\u092a\\u0919\\u094d\\u0916\\u0915\\u094b\": 2, \"\\u091a\\u0919\\u094d\\u0917\\u093e\": 1, \"\\u0938\\u0942\\u0924\\u0932\\u0947\": 1, \"\\u0924\\u093e\\u0928\\u0947\": 2, \"\\u092b\\u0930\\u094d\\u0915\\u0928\\u094d\\u0928\": 2, \"\\u0924\\u093e\\u0928\\u093f\\u090f\": 1, \"\\u0928\\u092e\\u093e\\u0928\": 3, \"\\u0907\\u0936\\u094d\\u0935\\u0930\": 1, \"\\u092d\\u0930\": 8, \"\\u092c\\u0941\\u091d\\u093e\\u0907\": 1, \"\\u092c\\u0938\\u0947\": 6, \"\\u0938\\u0927\\u0948\\u0932\\u093e\\u0908\": 1, \"\\u092b\\u0930\\u094d\\u0915\\u0947\\u0930\": 2, \"\\u0906\\u0909\\u0932\\u093e\": 1, \"\\u0939\\u091c\\u093e\\u0930\": 8, \"\\u092d\\u094b\\u091f\\u0915\\u094b\": 1, \"\\u092c\\u093e\\u091f\\u094b\": 14, \"\\u0922\\u0941\\u0919\\u094d\\u0917\\u093e\": 4, \"\\u092e\\u093e\\u091f\\u094b\": 7, \"\\u0928\\u0919\\u094d\\u0917\\u093e\": 3, \"\\u0909\\u091c\\u093e\\u0930\": 1, \"\\u0915\\u0941\\u0907\\u0930\\u094b\": 9, \"\\u0921\\u092e\\u094d\\u092e\": 1, \"\\u0939\\u093f\\u0909\\u0901\\u0932\\u0947\": 3, \"\\u091f\\u092e\\u094d\\u092e\": 1, \"\\u092b\\u0941\\u0932\\u0947\\u0915\\u094b\": 10, \"\\u0938\\u093f\\u092e\\u094d\\u0938\\u093f\\u092e\\u0947\": 2, \"\\u092a\\u093e\\u0928\\u0940\": 9, \"\\u092c\\u0924\\u093e\\u0938\": 6, \"\\u091a\\u0940\\u0938\\u094b\": 5, \"\\u092c\\u0930\\u092b\": 1, \"\\u0921\\u0941\\u0932\\u0947\\u0915\\u094b\": 1, \"\\u092e\\u0938\\u093e\\u0928\\u0947\": 1, \"\\u0916\\u092e\\u094d\\u092c\\u093e\": 3, \"\\u0932\\u093e\\u092e\\u093e\\u0915\\u093e\": 2, \"\\u0917\\u0941\\u092e\\u094d\\u092c\\u093e\": 1, \"\\u0936\\u093f\\u0930\": 6, \"\\u0917\\u094b\\u0932\": 2, \"\\u0916\\u094c\\u0930\\u0947\\u0915\\u093e\": 2, \"\\u091c\\u093e\\u0928\\u0947\": 6, \"\\u0939\\u093e\\u0924\": 19, \"\\u0916\\u0941\\u091f\\u094d\\u091f\\u093e\": 3, \"\\u0906\\u0917\\u093e\\u0932\\u0947\": 1, \"\\u092c\\u094c\\u0930\\u0947\\u0915\\u093e\": 1, \"\\u0938\\u0939\\u0940\": 4, \"\\u0905\\u0928\\u0947\\u0915\": 7, \"\\u0915\\u0937\\u094d\\u091f\": 5, \"\\u0932\\u0915\\u094d\\u0937\\u094d\\u092f\\u0915\\u094b\": 2, \"\\u091f\\u0941\\u0928\\u093e\\u092e\\u093e\": 2, \"\\u0939\\u094d\\u0932\\u093e\\u0938\\u093e\": 5, \"\\u091d\\u0932\\u091d\\u0932\": 5, \"\\u0926\\u0947\\u0916\\u094d\\u0925\\u0947\": 2, \"\\u092c\\u094d\\u092f\\u0942\\u0901\\u091d\\u093f\\u0901\\u0926\\u094b\": 1, \"\\u0938\\u094d\\u0935\\u092a\\u094d\\u0928\\u092e\\u093e\": 4, \"\\u0915\\u0932\\u094d\\u092a\\u0928\\u093e\": 5, \"\\u0932\\u094d\\u092f\\u093e\\u0909\\u0901\\u091b\\u0947\": 2, \"\\u0926\\u0942\\u0930\\u0915\\u094b\": 2, \"\\u0926\\u0943\\u0936\\u094d\\u092f\": 4, \"\\u091c\\u093e\\u0926\\u0942\\u0915\\u093e\": 2, \"\\u091c\\u0932\\u092a\": 5, \"\\u0926\\u0940\": 11, \"\\u0939\\u094d\\u0932\\u093e\\u0938\\u093e\\u0915\\u094b\": 8, \"\\u0936\\u0939\\u0930\": 5, \"\\u091a\\u092e\\u094d\\u0915\\u0928\\u094d\\u091b\": 3, \"\\u092a\\u0925\\u092e\\u093e\": 5, \"\\u0935\\u093f\\u091a\\u093f\\u0924\\u094d\\u0930\": 14, \"\\u091d\\u0932\\u0915\": 2, \"\\u0938\\u094d\\u092f\\u093e\\u0909\\u0932\\u093e\": 1, \"\\u091a\\u0940\\u0938\\u093e\": 1, \"\\u0913\\u091b\\u092f\\u093e\\u0928\": 3, \"\\u0916\\u093e\\u0938\\u093e\": 2, \"\\u091c\\u093e\\u0921\\u094b\\u0932\\u0947\": 2, \"\\u092c\\u091c\\u094d\\u0928\\u0947\": 1, \"\\u0926\\u093e\\u0901\\u0924\": 2, \"\\u092a\\u0915\\u093e\\u0908\": 1, \"\\u091d\\u093f\\u0915\\u094d\\u0924\\u093e\": 1, \"\\u0928\\u0916\\u093e\\u0928\": 1, \"\\u092a\\u093e\\u0908\": 5, \"\\u0915\\u093e\\u0901\\u091a\\u093e\\u0915\\u094b\": 1, \"\\u0915\\u093e\\u0901\\u091a\\u0948\": 1, \"\\u092d\\u093e\\u0924\": 2, \"\\u091d\\u0932\\u092e\\u0932\": 4, \"\\u092c\\u094d\\u092f\\u0942\\u0901\\u091d\\u093f\\u0926\\u094b\": 1, \"\\u0906\\u0916\\u093f\\u0930\": 8, \"\\u0920\\u0942\\u0932\\u094b\": 10, \"\\u091b\\u093e\\u0928\\u093e\": 7, \"\\u0938\\u093e\\u0901\\u091d\\u092e\\u093e\": 6, \"\\u0938\\u0941\\u0939\\u093e\\u092f\\u094b\": 1, \"\\u092e\\u0948\\u0926\\u093e\\u0928\\u0924\\u093f\\u0930\": 1, \"\\u092a\\u094b\\u0924\\u093e\\u0932\\u093e\\u092e\\u0928\\u093f\": 1, \"\\u092e\\u0941\\u0938\\u094d\\u0915\\u093e\\u092f\\u094b\": 1, \"\\u091b\\u0941\\u0928\\u0947\": 1, \"\\u092a\\u0939\\u093e\\u0921\\u091c\\u0938\\u094d\\u0924\\u094b\": 1, \"\\u0938\\u0941\\u0928\\u092c\\u0941\\u091f\\u094d\\u091f\\u0947\": 1, \"\\u0924\\u093e\\u092e\\u093e\\u0915\\u094b\": 1, \"\\u0926\\u0930\\u092c\\u093e\\u0930\": 3, \"\\u0905\\u091c\\u0919\\u094d\": 1, \"\\u0926\\u0932\\u0947\": 1, \"\\u0932\\u093e\\u092e\\u093e\\u0915\\u094b\": 2, \"\\u091a\\u094c\\u0901\\u0930\\u0940\\u0915\\u094b\": 2, \"\\u092a\\u0930\\u094d\\u0926\\u093e\": 3, \"\\u092c\\u0941\\u0926\\u094d\\u0927\\u0915\\u094b\": 5, \"\\u092e\\u0942\\u0930\\u094d\\u0924\\u093f\": 3, \"\\u0915\\u0941\\u0901\\u0926\\u0947\\u0915\\u094b\": 2, \"\\u0930\\u0919\\u094d\\u0917\\u0940\\u0928\": 5, \"\\u0905\\u092a\\u094d\\u0938\\u0930\\u093e\": 4, \"\\u0938\\u093e\\u0930\\u0940\": 5, \"\\u092c\\u0941\\u091f\\u094d\\u091f\\u093e\\u092e\\u093e\": 1, \"\\u091a\\u0941\\u0901\\u0926\\u0947\\u0915\\u094b\": 1, \"\\u0936\\u0940\\u0924\\u0932\": 9, \"\\u0939\\u0930\\u093f\\u092f\\u093e\": 3, \"\\u092a\\u093e\\u0924\": 4, \"\\u0939\\u093f\\u0909\\u0901\\u0915\\u093e\": 5, \"\\u091f\\u093e\\u0915\\u0941\\u0930\\u093e\": 6, \"\\u0936\\u093f\\u0930\\u0940\\u0937\": 1, \"\\u092b\\u0942\\u0932\": 30, \"\\u0938\\u0947\\u0924\\u094b\": 4, \"\\u0930\\u0941\\u0916\\u0915\\u093e\": 2, \"\\u0906\\u0901\\u0915\\u0941\\u0930\\u093e\": 3, \"\\u0915\\u0940\\u091a\\u0915\\u094b\": 1, \"\\u0916\\u094b\\u0932\\u093e\": 4, \"\\u0932\\u093f\\u0919\\u094d\\u0915\\u094b\\u0930\\u0915\\u094b\": 1, \"\\u0905\\u092e\\u094d\\u092c\\u093e\\u0928\\u0915\\u094b\": 1, \"\\u092e\\u0939\\u0932\": 4, \"\\u092f\\u0942\\u0924\\u094b\\u0915\": 2, \"\\u0938\\u094d\\u092f\\u093e\\u092e\\u094d\\u092a\\u093e\": 1, \"\\u092a\\u0941\\u0932\": 2, \"\\u0930\\u093e\\u092e\\u094d\\u0930\\u094b\": 16, \"\\u091d\\u0932\\u094d\\u092e\\u0932\": 1, \"\\u0939\\u0938\\u094d\\u0924\\u093f\\u0939\\u093e\\u0921\\u0938\\u0930\\u093f\\u0915\\u093e\": 1, \"\\u0938\\u0947\\u0924\\u093e\": 3, \"\\u092d\\u094b\\u091f\\u0947\\u0928\\u0940\": 1, \"\\u092d\\u0930\\u0916\\u0930\\u0915\\u093e\": 1, \"\\u0906\\u0901\\u0916\\u093e\\u0915\\u093e\": 2, \"\\u0915\\u093e\\u0932\\u093e\": 1, \"\\u0928\\u094c\\u0928\\u0940\\u0915\\u093e\": 1, \"\\u091b\\u093e\\u0932\\u093e\": 1, \"\\u0936\\u0939\\u0930\\u0915\\u093e\": 3, \"\\u092d\\u094b\\u091f\\u0947\\u0915\\u093e\": 3, \"\\u0917\\u0941\\u0930\\u0941\": 2, \"\\u092e\\u093e\\u0932\\u093e\": 3, \"\\u092b\\u093f\\u0930\\u093e\\u0908\": 1, \"\\u0917\\u092e\\u094d\\u092d\\u0940\\u0930\": 1, \"\\u091a\\u093e\\u0932\\u093e\": 2, \"\\u0917\\u0921\\u0947\\u0915\\u093e\": 1, \"\\u0906\\u0901\\u0916\\u093e\": 41, \"\\u0905\\u0928\\u094c\\u0920\\u093e\": 3, \"\\u0932\\u0917\\u093e\\u0908\": 5, \"\\u0950\": 2, \"\\u092e\\u0923\\u093f\\u092a\\u0926\\u094d\\u092e\\u0947\": 2, \"\\u092d\\u0928\\u0947\\u0930\": 11, \"\\u0939\\u093f\\u0901\\u0921\\u0947\\u0915\\u093e\": 1, \"\\u0915\\u092a\\u093e\\u0932\": 5, \"\\u0925\\u093e\\u092a\\u0940\": 1, \"\\u0906\\u0936\\u0940\\u0930\\u094d\\u0935\\u093e\\u0926\": 1, \"\\u092e\\u093e\\u0917\\u0940\": 2, \"\\u092c\\u091f\\u0941\\u0935\\u093e\": 3, \"\\u092c\\u0922\\u0947\\u0915\\u093e\": 2, \"\\u0928\\u094c\\u0932\\u094b\": 5, \"\\u0917\\u093e\\u0909\\u0901\": 2, \"\\u0920\\u093e\\u0909\\u0901\": 4, \"\\u0938\\u0921\\u0915\\u092e\\u093e\": 6, \"\\u0915\\u094d\\u092f\\u093e\": 44, \"\\u0932\\u093e\\u0917\\u094d\\u0926\\u094b\": 2, \"\\u0930\\u0939\\u0930\": 1, \"\\u091d\\u0932\\u0915\\u092e\\u093e\": 2, \"\\u0939\\u093f\\u092e\\u093e\\u0932\\u0915\\u094b\": 3, \"\\u0915\\u093f\\u0928\\u093e\\u0930\\u093e\\u092a\\u093e\\u0930\\u093f\": 1, \"\\u092c\\u0941\\u0926\\u094d\\u0918\\u0915\\u094b\": 1, \"\\u0918\\u093e\\u092e\": 9, \"\\u0938\\u0941\\u0928\\u094c\\u0932\\u093e\": 13, \"\\u0928\\u0917\\u0930\\u0940\": 1, \"\\u091c\\u0938\\u094d\\u0924\\u094b\": 14, \"\\u0917\\u0928\\u094d\\u0927\\u0930\\u094d\\u0935\": 1, \"\\u092a\\u0930\\u0940\": 5, \"\\u0917\\u094d\\u0930\\u093e\\u092e\": 1, \"\\u0935\\u093f\\u092a\\u0928\\u093e\\u092d\\u0928\\u094d\\u0926\\u093e\": 1, \"\\u0938\\u092a\\u0928\\u093e\": 11, \"\\u092f\\u0925\\u093e\\u0930\\u094d\\u0925\\u092d\\u0928\\u094d\\u0926\\u093e\": 2, \"\\u092d\\u093e\\u0935\": 5, \"\\u092f\\u093e\\u0924\\u094d\\u0930\\u093e\": 1, \"\\u0917\\u0930\\u0947\": 3, \"\\u091d\\u0948\\u0902\": 22, \"\\u091a\\u0932\\u0947\": 6, \"\\u092c\\u092c\\u093e\\u091f\\u093e\\u0915\\u094b\": 1, \"\\u092c\\u093f\\u0930\\u094d\\u0938\\u0940\": 3, \"\\u0924\\u093e\\u092a\": 3, \"\\u091d\\u0932\\u094d\\u0915\\u0947\": 2, \"\\u0909\\u0928\\u0915\\u093e\": 5, \"\\u0906\\u0901\\u0916\\u093e\\u092e\\u093e\": 7, \"\\u092b\\u0932\": 4, \"\\u0928\\u094c\\u0930\\u0919\\u094d\\u0917\\u0940\": 1, \"\\u092b\\u0941\\u0932\\u0947\": 1, \"\\u0909\\u0924\\u094d\\u0924\\u0930\\u0915\\u093e\": 1, \"\\u0936\\u093e\\u0916\\u093e\\u092e\\u093e\": 1, \"\\u0926\\u0941\\u0927\\u0932\\u0947\": 1, \"\\u0928\\u094d\\u0935\\u093e\\u0909\\u0901\\u0925\\u093f\\u0928\\u094d\": 1, \"\\u092d\\u094b\\u091f\\u0915\\u0940\": 1, \"\\u0930\\u093e\\u0928\\u0940\": 9, \"\\u092b\\u0941\\u0932\\u092e\\u093e\": 1, \"\\u0938\\u0941\\u0924\\u094d\\u0924\": 1, \"\\u0925\\u093f\\u0907\\u0928\\u094d\": 4, \"\\u0939\\u093f\\u0909\\u0901\\u0938\\u0901\\u0917\\u0948\\u092e\\u093e\": 1, \"\\u0938\\u094d\\u092a\\u0927\\u094c\": 1, \"\\u091b\\u093e\\u0932\\u093e\\u0932\\u0947\": 1, \"\\u0917\\u0930\\u094d\\u0926\\u0925\\u093f\\u0907\\u0928\\u094d\": 1, \"\\u0917\\u0941\\u0932\\u093e\\u092b\\u0938\\u0901\\u0917\": 1, \"\\u0926\\u093e\\u0901\\u091c\\u093f\\u0928\\u0941\\u092a\\u0925\\u094d\\u0930\\u094d\\u092f\\u094b\": 1, \"\\u0910\\u0928\\u093e\\u092e\\u093e\": 1, \"\\u0917\\u093e\\u0932\\u093e\": 4, \"\\u0930\\u0947\": 67, \"\\u0930\\u093e\\u091c\\u094d\\u092f\": 4, \"\\u0915\\u093f\\u0928\\u094d\\u0928\\u0947\": 2, \"\\u0930\\u0924\\u094d\\u0928\\u0915\\u094b\": 1, \"\\u092e\\u093e\\u0932\": 5, \"\\u092b\\u0941\\u0932\\u0915\\u094b\": 3, \"\\u092e\\u0939\": 1, \"\\u0938\\u0939\\u0947\\u0932\\u0940\": 2, \"\\u091f\\u093f\\u092a\\u094d\\u0925\\u0947\": 1, \"\\u0935\\u093e\\u0917\\u092e\\u093e\": 1, \"\\u091b\\u093e\\u0928\\u0947\\u0930\": 1, \"\\u092e\\u0923\\u093f\\u0915\\u094b\": 1, \"\\u092a\\u094d\\u092f\\u093e\\u0932\\u093e\": 1, \"\\u0909\\u091a\\u093e\\u0932\\u0940\": 14, \"\\u092a\\u094d\\u092f\\u0942\\u0901\\u0925\\u093f\\u0928\\u094d\": 1, \"\\u0906\\u0928\\u0928\\u094d\\u0926\": 7, \"\\u092e\\u093e\\u0928\\u0947\\u0930\": 1, \"\\u0924\\u0930\\u0902\\u0917\": 1, \"\\u092f\\u0938\\u094d\\u0924\\u093e\": 5, \"\\u0939\\u091c\\u093e\\u0930\\u094c\": 1, \"\\u092e\\u0926\\u0928\\u0915\\u093e\": 1, \"\\u0938\\u0941\\u0928\\u0947\\u0915\\u094b\": 1, \"\\u092e\\u093e\\u0925\\u093f\": 14, \"\\u0932\\u093e\\u0917\\u0940\": 6, \"\\u0930\\u0902\\u0917\\u093f\\u0932\\u094b\": 1, \"\\u0915\\u094d\\u0937\\u0923\\u092e\\u093e\": 4, \"\\u0924\": 28, \"\\u0938\\u093e\\u0930\\u094d\\u0939\\u094b\": 1, \"\\u092f\\u092e\\u093e\\u0932\\u094b\": 1, \"\\u0920\\u093e\\u0921\\u094b\": 3, \"\\u0915\\u0939\\u0940\\u0901\": 6, \"\\u092c\\u093f\\u0924\\u094d\\u0924\\u0947\": 1, \"\\u092d\\u0940\\u0930\": 1, \"\\u0921\\u094b\\u0930\\u0940\": 3, \"\\u091f\\u093e\\u0901\\u0917\\u0947\\u0915\\u094b\": 1, \"\\u092a\\u0942\\u0932\": 2, \"\\u0915\\u0939\\u093e\\u0932\\u0940\": 1, \"\\u0930\\u093f\\u0919\\u094d\\u0928\\u0947\": 1, \"\\u092a\\u093e\\u0924\\u0932\\u094b\": 5, \"\\u0909\\u091a\\u093e\\u0908\\u0902\": 1, \"\\u0927\\u092a\\u094d\\u0915\\u093e\\u0909\\u0901\\u0926\\u094b\": 1, \"\\u092b\\u094b\\u0915\\u094d\\u0938\\u094b\": 1, \"\\u092b\\u094b\\u0930\\u0947\\u0930\": 1, \"\\u0917\\u0930\\u0932\": 4, \"\\u0932\\u0940\\u0932\\u093e\": 1, \"\\u092a\\u0930\\u094d\\u0935\\u0924\\u092e\\u093e\\u0925\\u093f\": 2, \"\\u092a\\u0930\\u094d\\u0935\\u0924\": 9, \"\\u091a\\u0922\\u0947\\u0930\": 1, \"\\u0924\\u092a\\u0938\\u094d\\u0935\\u0940\\u0932\\u093e\\u0908\": 1, \"\\u0928\\u093f\\u0930\\u094d\\u092e\\u093e\\u0923\\u0928\\u093f\\u092e\\u094d\\u0924\\u093f\": 1, \"\\u091a\\u0922\\u093e\\u0908\": 1, \"\\u0915\\u0920\\u094b\\u0930\": 1, \"\\u0939\\u091c\\u093e\\u0930\\u094c\\u0902\": 1, \"\\u092d\\u090f\\u091d\\u0948\\u0902\": 1, \"\\u0935\\u093f\\u092b\\u0932\": 3, \"\\u092d\\u094b\": 37, \"\\u0905\\u0918\\u094b\\u0930\": 1, \"\\u092c\\u0940\\u091a\\u092c\\u0940\\u091a\\u092e\\u093e\": 1, \"\\u0924\\u0930\": 28, \"\\u091d\\u0932\\u094d\\u0915\\u094d\\u0915\\u093e\": 1, \"\\u092a\\u093e\\u0907\\u0928\\u094d\\u0925\\u0947\": 1, \"\\u0928\\u0928\\u094d\\u0926\\u0928\": 2, \"\\u091c\\u0938\\u094d\\u0924\\u093e\": 4, \"\\u092a\\u0939\\u093e\\u0921\\u0940\": 3, \"\\u092a\\u091f\\u092e\\u093e\": 1, \"\\u0906\\u0936\\u094d\\u091a\\u0930\\u094d\\u092f\\u091c\\u0938\\u094d\\u0924\\u093e\": 1, \"\\u092c\\u093f\\u0930\\u093e\\u092e\\u0940\": 7, \"\\u092c\\u0928\\u0947\\u0932\\u0940\": 4, \"\\u092a\\u094d\\u0930\\u0924\\u093f\\u092d\\u093e\": 3, \"\\u092a\\u094d\\u0930\\u0915\\u0943\\u0924\\u093f\": 16, \"\\u0909\\u0928\\u0932\\u093e\\u0908\": 3, \"\\u091b\\u0915\": 2, \"\\u092a\\u093e\\u0930\\u093f\\u0926\\u093f\\u0928\\u094d\\u0925\\u093f\\u0928\\u094d\": 1, \"\\u091d\\u0932\\u094d\\u0915\\u093e\\u0908\": 1, \"\\u0935\\u093e\\u0903\": 1, \"\\u092c\\u093e\\u0926\\u0932\\u0941\": 1, \"\\u0926\\u0947\\u0936\\u092e\\u093e\": 1, \"\\u091f\\u093e\\u0915\\u0941\\u0930\\u0947\": 1, \"\\u0936\\u0947\\u0930\\u094d\\u092a\\u093e\\u0915\\u094b\": 1, \"\\u0917\\u0930\\u094d\\u091c\\u0928\\u0924\\u0932\": 1, \"\\u0907\\u0928\\u094d\\u0926\\u094d\\u0930\\u0947\\u0928\\u0940\\u0924\\u0932\": 1, \"\\u091d\\u0941\\u0932\\u094d\\u0915\\u0928\\u094d\\u091b\": 1, \"\\u0924\\u0932\": 11, \"\\u091c\\u0932\": 18, \"\\u092e\\u093e\\u0928\\u0935\": 14, \"\\u0938\\u094d\\u0935\\u0930\\u094d\\u092a\\u0941\\u0930\\u092e\\u093e\\u091d\\u0948\": 1, \"\\u091a\\u0941\\u0932\\u0940\\u092e\\u093e\": 1, \"\\u092a\\u0935\\u093f\\u0924\\u094d\\u0930\": 8, \"\\u0938\\u094d\\u092f\\u093e\\u092e\\u094d\\u092c\\u094b\\u092e\\u093e\": 1, \"\\u0938\\u094d\\u092f\\u093e\\u092e\\u094d\\u092c\\u094b\": 1, \"\\u0930\\u092e\\u093e\\u0907\\u0932\\u094b\": 1, \"\\u0928\\u093e\\u091a\\u0940\": 3, \"\\u0915\\u092e\\u094d\\u092e\\u0930\": 2, \"\\u0938\\u092e\\u093e\\u0908\": 5, \"\\u091a\\u0930\\u0923\": 1, \"\\u092b\\u092f\\u093e\\u0901\\u0915\\u093f\": 1, \"\\u092c\\u093e\\u0901\\u0938\\u0941\\u0930\\u0940\": 7, \"\\u0924\\u093e\\u0932\\u092e\\u093e\": 3, \"\\u0932\\u091c\\u093e\\u0908\": 1, \"\\u0938\\u092d\\u094d\\u092f\\u0924\\u093e\": 2, \"\\u0939\\u093e\\u092e\\u094d\\u0930\\u094b\": 26, \"\\u0928\\u0947\\u092a\\u093e\\u0932\": 9, \"\\u0938\\u0902\\u0938\\u094d\\u0915\\u0943\\u0924\\u093f\": 2, \"\\u0932\\u0941\\u0915\\u0947\\u0915\\u093e\": 1, \"\\u0938\\u094d\\u0935\\u0930\\u094d\\u0917\": 21, \"\\u0938\\u092e\\u0941\\u091a\\u094d\\u091a\": 1, \"\\u091c\\u093e\\u0924\\u093f\": 5, \"\\u092f\\u0938\\u092e\\u093e\": 4, \"\\u091b\\u0928\\u094d\": 61, \"\\u092a\\u0943\\u0925\\u093f\\u0935\\u093f\": 1, \"\\u092d\\u0930\\u092e\\u093e\": 3, \"\\u0915\\u094d\\u0935\\u0948\": 8, \"\\u092d\\u090f\": 10, \"\\u0928\\u0947\\u092a\\u093e\\u0932\\u0940\": 9, \"\\u0915\\u092e\": 1, \"\\u092e\\u0928\\u092e\\u0928\": 1, \"\\u092d\\u0928\\u094d\\u0925\\u0947\": 2, \"\\u0924\\u094d\\u092f\\u0939\\u093e\\u0901\": 7, \"\\u0939\\u093f\\u092e\\u093e\\u0932\": 9, \"\\u0939\\u093e\\u0901\\u0915\\u094d\\u0928\\u0947\": 1, \"\\u0924\\u0947\\u091c\\u0938\\u094d\\u0935\\u0940\": 1, \"\\u0938\\u094d\\u0935\\u092d\\u093e\\u0935\": 3, \"\\u0924\\u092a\\u0938\\u094d\\u0935\\u0940\": 3, \"\\u0935\\u093f\\u0936\\u094d\\u0935\\u092e\\u093e\": 1, \"\\u0935\\u093f\\u0915\\u094d\\u0930\\u092e\\u0924\\u0947\\u091c\\u0932\\u0947\": 1, \"\\u092f\\u0936\\u0938\\u094d\\u0935\\u0940\": 2, \"\\u091d\\u0930\\u094d\\u0928\\u093e\": 2, \"\\u0928\\u094c\\u0927\\u093e\\u0930\\u0947\": 1, \"\\u092c\\u0928\\u0940\": 8, \"\\u0906\\u0926\\u093f\\u092e\": 5, \"\\u0917\\u093e\\u0928\\u093e\\u0932\\u0947\": 2, \"\\u0917\\u0941\\u0928\\u094d\\u091c\\u093e\\u092f\\u092e\\u093e\\u0928\": 1, \"\\u0936\\u0940\\u0915\\u0930\": 1, \"\\u0926\\u093e\\u0928\\u093e\\u0932\\u0947\": 1, \"\\u0905\\u092e\\u0943\\u0924\": 14, \"\\u092d\\u0928\\u094d\\u0926\\u093e\": 3, \"\\u092e\\u0940\\u0920\\u094b\": 17, \"\\u092a\\u0943\\u0925\\u094d\\u0935\\u0940\\u092e\\u093e\": 1, \"\\u092a\\u093e\\u0907\\u0928\\u094d\\u0928\": 2, \"\\u092f\\u0924\\u094d\\u0924\\u093f\\u0915\\u0940\": 1, \"\\u0927\\u0928\\u0940\": 16, \"\\u0936\\u092c\\u094d\\u0926\\u0932\\u0947\": 2, \"\\u0917\\u093e\\u0907\\u0928\\u094d\\u0928\": 1, \"\\u0922\\u0941\\u0919\\u094d\\u0917\\u093e\\u0915\\u094b\": 2, \"\\u0926\\u093e\\u0901\\u0924\\u091d\\u0928\\u094d\": 1, \"\\u0926\\u093e\\u0930\\u094d\\u0939\\u093e\": 2, \"\\u0915\\u093f\\u091f\\u093e\\u0909\\u0928\\u0947\": 1, \"\\u0938\\u0948\\u0930\\u0928\\u0947\": 1, \"\\u092c\\u0928\": 3, \"\\u0917\\u094b\\u0927\\u0942\\u0932\\u0940\\u091b\\u093e\\u092f\\u093e\\u092e\\u093e\": 1, \"\\u0915\\u093e\\u0932\\u0940\\u0915\\u094b\": 1, \"\\u092c\\u093e\\u0939\\u0928\": 1, \"\\u092b\\u0941\\u0915\\u0947\\u0930\": 2, \"\\u091a\\u0930\\u094d\\u0928\\u0947\": 1, \"\\u092e\\u093f\\u0930\\u094d\\u0917\\u0915\\u093e\": 1, \"\\u0915\\u093e\\u092f\\u093e\\u092e\\u093e\": 3, \"\\u0915\\u0932\\u094d\\u092a\\u0928\\u093e\\u092d\\u0928\\u094d\\u0926\\u093e\": 1, \"\\u0930\\u0919\\u094d\\u0917\\u093f\\u0932\\u093e\": 2, \"\\u092a\\u0928\\u094d\\u091b\\u0940\": 13, \"\\u0917\\u091c\\u092c\": 2, \"\\u0935\\u0928\\u0915\\u094b\": 7, \"\\u092c\\u094b\\u0932\": 7, \"\\u0938\\u0919\\u094d\\u0917\\u0940\\u0924\\u0915\\u0935\\u093f\\u0924\\u093e\\u092d\\u0928\\u094d\\u0926\\u093e\": 1, \"\\u0905\\u0928\\u092e\\u094b\\u0932\": 2, \"\\u091c\\u0940\\u0935\\u0928\\u0915\\u094b\": 3, \"\\u091a\\u0930\\u094d\\u0915\\u094b\": 1, \"\\u0939\\u0930\\u093f\\u092f\\u094b\": 7, \"\\u0939\\u093e\\u0935\\u093e\\u092e\\u093e\": 6, \"\\u0909\\u0926\\u094d\\u0917\\u093e\\u0930\": 1, \"\\u0925\\u0930\\u0940\": 2, \"\\u092b\\u0941\\u0930\\u094d\\u092b\\u0941\\u0930\\u0940\": 1, \"\\u0917\\u0930\\u094d\\u0928\\u0947\": 6, \"\\u092d\\u0941\\u0930\\u094d\\u092d\\u0941\\u0930\\u0940\": 2, \"\\u0932\\u093f\\u0928\\u0947\": 2, \"\\u0909\\u0924\\u094d\\u0924\\u092e\": 2, \"\\u0938\\u093f\\u0930\\u094d\\u091c\\u0928\": 1, \"\\u0938\\u0941\\u0928\\u094d\\u0926\\u0930\\u0915\\u093e\": 1, \"\\u092a\\u0941\\u0937\\u094d\\u091f\": 1, \"\\u091a\\u093f\\u0932\\u094d\\u0932\\u093e\": 1, \"\\u091c\\u0940\\u0935\": 5, \"\\u0935\\u093f\\u0932\\u093e\\u0938\\u094d\\u0928\\u0947\": 1, \"\\u091b\\u093e\\u092f\\u093e\\u092e\\u093e\": 3, \"\\u0926\\u0947\\u0935\\u0940\": 4, \"\\u0917\\u0939\\u0928\": 1, \"\\u0905\\u092e\\u093f\\u0924\": 1, \"\\u0938\\u0941\\u0928\\u094d\\u0926\\u0930\\u0940\": 14, \"\\u092d\\u0940\\u0937\\u0923\": 6, \"\\u0915\\u093e\\u0932\\u0940\": 2, \"\\u0915\\u094d\\u0930\\u094b\\u0927\\u092e\\u093e\": 2, \"\\u0928\\u0919\": 1, \"\\u091a\\u0941\\u091a\\u094d\\u091a\\u094b\": 3, \"\\u0932\\u094b\\u0939\\u093f\\u0924\": 2, \"\\u0939\\u0941\\u0901\\u0926\\u0940\": 1, \"\\u0906\\u0901\\u0927\\u0940\\u0915\\u094b\": 2, \"\\u092d\\u0941\\u092e\\u0930\\u0940\": 1, \"\\u0930\\u093e\\u0927\\u093e\": 1, \"\\u091d\\u0942\\u0932\\u0928\": 1, \"\\u0916\\u0947\\u0932\\u094d\\u0928\\u0947\": 1, \"\\u0932\\u0939\\u0930\\u093e\": 6, \"\\u0905\\u0924\\u094d\\u0924\\u0930\": 4, \"\\u092c\\u093e\\u0938\\u094d\\u0928\\u0947\": 1, \"\\u092a\\u0924\\u094d\\u0924\\u0940\\u0915\\u093e\": 1, \"\\u091d\\u0941\\u092a\\u094d\\u092a\\u093e\": 2, \"\\u091c\\u0939\\u093e\\u0901\": 18, \"\\u0939\\u093f\\u0932\\u0915\\u093e\": 1, \"\\u0938\\u0941\\u0928\\u094d\\u0926\\u0930\\u0924\\u093e\\u0915\\u094b\": 3, \"\\u0932\\u094b\\u0915\": 5, \"\\u090f\\u0915\\u0932\\u093e\\u0938\\u092e\\u093e\": 2, \"\\u0926\\u0947\\u0916\\u0947\\u0930\": 6, \"\\u0917\\u0926\\u0917\\u0926\": 1, \"\\u0939\\u0941\\u0928\\u094d\\u0925\\u0947\": 1, \"\\u092e\\u093f\\u0920\\u093e\\u0938\\u092e\\u093e\": 2, \"\\u092e\\u093f\\u0930\\u094d\\u0917\\u0915\\u094b\": 1, \"\\u092a\\u093e\\u0920\\u094b\": 3, \"\\u0915\\u094b\\u092e\\u0932\": 16, \"\\u091a\\u093f\\u0932\\u094d\\u0932\\u094b\": 5, \"\\u092b\\u0941\\u0930\\u094d\\u092b\\u0941\\u0930\\u0947\": 1, \"\\u0936\\u0948\\u0936\\u0935\\u092e\\u093e\": 1, \"\\u091a\\u093e\\u091e\\u094d\\u091a\\u0932\\u094d\\u092f\\u0915\\u094b\": 1, \"\\u0906\\u0928\\u0928\\u094d\\u0926\\u0938\\u094d\\u0935\\u0930\\u0941\\u092a\": 1, \"\\u092b\\u0941\\u0930\\u094d\\u0915\\u0947\\u0915\\u094b\": 1, \"\\u0930\\u0939\\u0930\\u092e\\u093e\": 2, \"\\u0907\\u0928\\u094d\\u0926\\u094d\\u0930\\u0947\\u0928\\u0940\\u0930\\u093e\\u091c\\u094d\\u092f\": 1, \"\\u092b\\u0941\\u0932\\u093e\\u0930\\u0941\": 1, \"\\u092c\\u093e\\u0915\\u094d\\u0932\\u093e\": 1, \"\\u091a\\u0922\\u0947\": 1, \"\\u090a\\u0901\\u091a\\u093e\": 5, \"\\u0939\\u093f\\u092e\\u093e\\u0932\\u092e\\u093e\": 3, \"\\u0932\\u093e\\u0917\\u0947\\u0930\": 1, \"\\u092a\\u0930\\u094d\\u0935\\u0924\\u0930\\u093e\\u091c\": 1, \"\\u092a\\u0943\\u0925\\u094d\\u0935\\u0940\\u0915\\u093e\": 2, \"\\u0924\\u093e\\u091c\": 5, \"\\u0913\\u091c\\u0938\\u094d\\u0935\\u0940\": 1, \"\\u0915\\u093e\\u0901\\u0927\\u092e\\u093e\": 1, \"\\u092c\\u094b\\u0915\\u0947\\u0930\": 3, \"\\u0939\\u0947\\u0930\\u094d\\u0925\\u0947\": 3, \"\\u0928\\u0940\\u0932\\u093f\\u092e\": 1, \"\\u0926\\u093f\\u0928\\u0932\\u0947\": 3, \"\\u0932\\u093f\\u0901\\u0926\\u093e\": 2, \"\\u092a\\u0939\\u093f\\u0932\\u094b\": 5, \"\\u091d\\u0941\\u0932\\u094d\\u0915\\u094b\": 1, \"\\u0938\\u0917\\u0930\\u092e\\u093e\\u0925\\u093e\\u092e\\u093e\": 1, \"\\u0909\\u0937\\u093e\\u0932\\u0947\": 1, \"\\u092c\\u093e\\u0932\\u094d\\u0925\\u093f\\u0928\\u094d\": 1, \"\\u0932\\u0916\\u092c\\u0924\\u094d\\u0924\\u0940\\u091a\\u0941\\u0939\\u094d\\u0932\\u0940\": 1, \"\\u091c\\u094d\\u0935\\u093e\\u0932\\u093e\\u092e\\u093e\": 1, \"\\u090f\\u0915\\u093e\\u0928\\u094d\\u0924\": 2, \"\\u0924\\u094d\\u092f\\u093e\\u0939\\u093e\\u0901\": 1, \"\\u0936\\u093e\\u0938\\u0928\": 1, \"\\u0917\\u0930\\u094d\\u0925\\u0947\": 2, \"\\u0938\\u093e\\u092e\\u094d\\u0930\\u093e\\u091c\\u094d\\u092f\": 2, \"\\u0938\\u0947\\u0924\\u094b\\u092e\\u093e\": 1, \"\\u0924\\u092a\\u0938\\u094d\\u092f\\u093e\": 2, \"\\u0936\\u093e\\u0928\\u094d\\u0924\\u093f\\u092e\\u093e\": 1, \"\\u091a\\u0922\\u094d\\u0925\\u093f\\u0928\\u094d\": 1, \"\\u0938\\u094d\\u0935\\u0930\\u094d\\u0917\\u0915\\u094b\": 10, \"\\u092c\\u093e\\u091f\\u094b\\u092e\\u093e\": 1, \"\\u092c\\u093f\\u0939\\u093e\\u0928\\u0940\": 5, \"\\u0932\\u093e\\u0932\\u0940\": 5, \"\\u0918\\u0938\\u0947\\u0930\": 1, \"\\u0906\\u0909\\u0901\\u0926\\u093e\": 2, \"\\u092a\\u094d\\u0930\\u0925\\u092e\": 8, \"\\u0938\\u0943\\u0937\\u094d\\u091f\\u093f\\u0915\\u094b\": 5, \"\\u092a\\u0948\\u0939\\u094d\\u0932\\u094b\": 1, \"\\u0932\\u0932\\u093f\\u0924\": 2, \"\\u0930\\u0919\\u094d\\u0917\": 9, \"\\u0927\\u092e\\u094d\\u0915\\u093e\\u0909\\u0901\\u0925\\u094d\\u092f\\u094b\": 1, \"\\u0930\\u0935\\u093e\\u092b\": 1, \"\\u092e\\u093e\\u0928\\u093f\\u0938\\u0932\\u093e\\u0908\": 4, \"\\u091a\\u0941\\u0928\\u094c\\u0924\\u0940\": 1, \"\\u0921\\u0941\\u092c\\u0941\\u0935\\u093e\": 1, \"\\u091b\\u094b\\u090f\\u0930\": 2, \"\\u092c\\u0932\\u094d\\u0925\\u0947\": 2, \"\\u092a\\u094d\\u0930\\u0915\\u0943\\u0924\\u093f\\u092e\\u0928\\u094d\\u0926\\u093f\\u0930\": 1, \"\\u0917\\u091c\\u0942\\u0930\": 4, \"\\u0927\\u092a\\u094d\\u0915\\u0947\": 1, \"\\u0939\\u091c\\u093e\\u0930\\u094c\\u0901\": 1, \"\\u0935\\u093f\\u0936\\u093e\\u0932\\u0924\\u093e\\u0915\\u094b\": 1, \"\\u0930\\u094b\\u092e\\u093e\\u091e\\u094d\\u091a\\u0915\\u093e\\u0930\\u0940\": 1, \"\\u0939\\u093f\\u092e\\u093e\\u0932\\u0940\": 4, \"\\u0938\\u094d\\u0935\\u0930\\u0941\\u092a\": 3, \"\\u0935\\u093f\\u092d\\u093f\\u0928\\u094d\\u0928\": 2, \"\\u092a\\u093e\\u091f\\u0947\": 1, \"\\u092d\\u090f\\u0930\": 11, \"\\u091d\\u0932\\u094d\\u0915\\u094b\": 2, \"\\u0926\\u0930\\u094d\\u0936\\u093e\\u0909\\u0901\\u0925\\u094d\\u092f\\u094b\": 1, \"\\u0905\\u0928\\u0942\\u092a\": 1, \"\\u0915\\u0930\\u0941\\u0923\\u093e\\u091c\\u0938\\u094d\\u0924\\u094b\": 1, \"\\u0939\\u093f\\u0909\\u0901\\u0915\\u094b\": 4, \"\\u0915\\u092f\\u093e\": 1, \"\\u092d\\u0942\\u092d\\u0930\\u0915\\u094b\": 1, \"\\u092d\\u0942\\u092e\\u093e\": 4, \"\\u092a\\u0917\\u094d\\u0932\\u093f\\u0928\\u0947\": 1, \"\\u092e\\u093e\\u092f\\u093e\": 3, \"\\u0930\\u0939\\u0938\\u094d\\u092f\": 4, \"\\u0905\\u0935\\u0936\\u094d\\u092f\": 4, \"\\u0930\\u093e\\u0916\\u094d\\u0925\\u094d\\u092f\\u094b\": 1, \"\\u0938\\u094d\\u0935\\u0930\\u094d\\u0917\\u093f\\u0915\": 1, \"\\u091a\\u0941\\u0932\\u0940\": 7, \"\\u0916\\u093e\\u0938\": 2, \"\\u0909\\u092e\\u093e\": 1, \"\\u0936\\u093f\\u0935\": 4, \"\\u0917\\u0930\\u094d\\u0926\\u0925\\u0947\": 1, \"\\u092d\\u0942\\u0915\\u094b\": 1, \"\\u091f\\u0941\\u092a\\u0940\\u092e\\u093e\": 1, \"\\u0935\\u093e\\u0938\": 2, \"\\u0938\\u0915\\u0932\\u092f\\u0941\\u0917\\u0915\\u094b\": 1, \"\\u0907\\u0924\\u093f\\u0939\\u093e\\u0938\": 5, \"\\u091c\\u093e\\u0928\\u0940\": 2, \"\\u0928\\u093f\\u0936\\u094d\\u091a\\u0932\": 4, \"\\u0938\\u093e\\u0917\\u0930\": 4, \"\\u092d\\u0947\\u091f\\u0940\": 6, \"\\u092b\\u094d\\u092f\\u093e\\u0901\\u0915\\u094d\\u0925\\u0947\": 1, \"\\u0906\\u0938\\u093f\\u0915\\u091c\\u0938\\u094d\\u0924\\u093e\": 1, \"\\u0935\\u0930\\u094d\\u0937\\u093e\\u0932\\u0941\": 1, \"\\u0938\\u094d\\u0935\\u0930\\u092e\\u093e\": 4, \"\\u0928\\u0947\\u092a\\u093e\\u0932\\u092e\\u093e\": 2, \"\\u091c\\u0942\\u0928\\u0932\\u0947\": 1, \"\\u0932\\u0938\\u094d\\u0926\\u093e\": 1, \"\\u0915\\u093e\\u0928\\u094d\\u0924\\u093f\\u0932\\u0943\": 1, \"\\u091a\\u093e\\u0901\\u0926\\u0928\\u0940\": 3, \"\\u091a\\u093e\\u0901\\u0926\\u093f\\u0932\\u094b\": 1, \"\\u0905\\u092e\\u0943\\u0924\\u091c\\u0932\\u092a\\u0928\\u093f\\u0935\\u093e\\u0938\": 1, \"\\u092c\\u0928\\u094d\\u0925\\u094d\\u092f\\u094b\": 1, \"\\u0909\\u092e\\u093e\\u0915\\u094b\": 1, \"\\u092a\\u0940\\u092f\\u0942\\u0937\\u091c\\u0932\\u092e\\u093e\": 1, \"\\u091b\\u093e\\u092f\\u093e\\u0915\\u094b\": 2, \"\\u092e\\u091e\\u094d\\u091c\\u0941\\u0932\": 1, \"\\u090f\\u0915\\u093e\\u0928\\u094d\\u0924\\u0932\\u093e\\u0908\": 1, \"\\u0924\\u094d\\u092f\\u094b\\u092d\\u0928\\u094d\\u0926\\u093e\": 1, \"\\u0935\\u093f\\u0932\\u0938\": 1, \"\\u0925\\u093f\\u090f\\u0928\": 4, \"\\u0938\\u0902\\u0938\\u093e\\u0930\\u0940\": 1, \"\\u0928\\u093f\\u092d\\u093e\\u0909\\u0928\": 2, \"\\u0924\\u092f\\u094b\\u092d\\u0928\\u094d\\u0926\\u093e\": 1, \"\\u0930\\u094d\\u0915\\u094b\": 1, \"\\u092d\\u0942\\u0924\\u0932\\u092e\\u093e\": 1, \"\\u0938\\u094d\\u0925\\u0932\": 1, \"\\u0917\\u0919\\u094d\\u0917\\u093e\": 1, \"\\u0928\\u093f\\u0930\\u094d\\u091d\\u0930\": 1, \"\\u0928\\u093e\\u0932\\u093e\": 1, \"\\u0926\\u092f\\u093e\\u092e\\u093e\": 1, \"\\u092a\\u0917\\u094d\\u0932\\u0947\\u0930\": 1, \"\\u0938\\u094d\\u0935\\u0924\\u0903\": 1, \"\\u092c\\u0930\\u094d\\u092c\\u0930\": 2, \"\\u091d\\u0930\\u094d\\u091d\\u0930\\u094d\": 1, \"\\u0932\\u094b\\u091a\\u0928\": 2, \"\\u0939\\u093f\\u092e\\u093e\\u0932\\u0940\\u092c\\u093e\\u091f\": 1, \"\\u091d\\u0930\\u094d\\u0926\\u0925\\u0947\": 1, \"\\u0926\\u0941\\u0928\\u093f\\u092f\\u0901\\u092e\\u093e\": 1, \"\\u0936\\u094d\\u092f\\u093e\\u092e\\u0932\": 1, \"\\u0927\\u0928\": 7, \"\\u0928\\u0947\\u092a\\u093e\\u0932\\u0915\\u094b\": 1, \"\\u0915\\u0938\\u0915\\u094b\": 9, \"\\u0935\\u0930\\u0926\\u093e\\u0928\": 4, \"\\u091c\\u0932\\u0921\\u094b\\u0930\\u0947\": 1, \"\\u092f\\u0941\\u0917\\u0915\\u093e\": 7, \"\\u092a\\u094d\\u0930\\u0926\\u093e\\u0928\": 1, \"\\u0909\\u091a\\u094d\\u091a\": 2, \"\\u0917\\u0942\\u0922\": 1, \"\\u092d\\u093e\\u0935\\u0915\\u094b\": 3, \"\\u0915\\u094d\\u0937\\u0947\\u0924\\u094d\\u0930\": 1, \"\\u0939\\u0943\\u0926\\u092f\": 23, \"\\u0938\\u0919\\u094d\\u0932\\u093e\\u0909\\u0928\\u0947\": 1, \"\\u0906\\u0936\\u094d\\u091a\\u0930\\u094d\\u092f\": 2, \"\\u092d\\u093e\\u0930\\u0924\": 2, \"\\u0916\\u094b\\u091c\\u094d\\u0925\\u094d\\u092f\\u094b\": 1, \"\\u0926\\u093f\\u0935\\u094d\\u092f\": 15, \"\\u0906\\u092d\\u093e\\u0938\": 1, \"\\u0938\\u0927\\u0948\\u0901\": 3, \"\\u091c\\u0917\\u093e\\u0909\\u0928\\u0947\": 2, \"\\u0924\\u0939\": 2, \"\\u0924\\u0930\\u0919\\u094d\\u0917\": 8, \"\\u0939\\u093f\\u092e\\u093e\\u0932\\u092a\\u094d\\u0930\\u0926\\u0947\\u0936\": 1, \"\\u092a\\u093e\\u0930\": 7, \"\\u0927\\u0942\\u092a\\u0940\\u0915\\u093e\": 1, \"\\u0918\\u093e\\u0930\\u0940\": 3, \"\\u0938\\u0932\\u094d\\u0932\\u0915\\u093e\": 1, \"\\u091a\\u0922\\u0947\\u0915\\u093e\": 1, \"\\u0939\\u093f\\u092e\\u093e\\u0932\\u0915\\u093e\": 2, \"\\u091c\\u094d\\u092f\\u093e\\u0926\\u093e\": 2, \"\\u0928\\u091c\\u0940\\u0915\\u0915\\u093e\": 1, \"\\u0936\\u093f\\u0936\\u0941\": 2, \"\\u0905\\u092c\": 22, \"\\u0909\\u0901\\u091a\\u093e\\u0907\": 2, \"\\u0932\\u093f\\u090f\\u0930\": 12, \"\\u0928\\u0919\\u094d\\u0917\\u093f\\u0928\\u094d\\u091b\\u093f\\u0928\\u094d\": 1, \"\\u092e\\u093e\\u0938\": 2, \"\\u0938\\u093f\\u0930\\u0915\": 1, \"\\u0913\\u0922\\u0940\": 2, \"\\u092b\\u0941\\u0919\\u094d\\u0917\\u093f\\u0928\\u094d\\u091b\\u093f\\u0928\\u094d\": 